{
    "booths": [
      {
        "booth_id": "A1",
        "brands": "TENAS",
        "items": [
          {
            "name": "Tenas pineapple ",
            "description": "Tenas คัดเลือกสับปะรดเนื้อหนึ่งสายพันธุ์ปัตตาเวียร์ที่ปลูกในแถบพื้นที่สวนผึ้ง บ้านคา จนได้รับเครื่องหมาย GIรับรองพื้นที่ปลูกที่ได้มาตราฐาน\nเป็นที่รู้จักกันดีว่า เป็นสับปะรดที่มีความหอมหวาน มีค่าบริกซ์สูง \nเหมาะแก่การแปรรูปเป็นน้ำสับปะรดคุณภาพดี"
        }
                      ]
      },
      {
        "booth_id": "A1",
        "brands": "PASUTARA",
        "items": [
          {
            "name": "พสุธารา",
            "description": "ผู้ผลิตทีนาสคือ บริษัทพสุธารา ซึ่งมีชื่อเสียงเป็นที่ยอมรับในเรื่องการแปรรูปผลผลิตต่างๆที่มีความใส่ใจในคุณภาพและความพิถีพิถันในการผลิต โดยเฉพาะผลผลิตทางการเกษตรรอบด้าน เป็นเจ้าของแปลงเลมอน(มะนาว)แปลงใหญ่ของประเทศ\nอีกทั้งพื้นที่รอบไร่พสุธารา แวดล้อมไปด้วยแปลงสับปะรดของเกษตรกร"
        }
                      ]
      },
      {
        "booth_id": "A1",
        "brands": "TENA",
        "items": [   {
          "name": "limoncello ",
          "description": "เลมอนเซลโลเหล้าหวานสไตล์อิตาลี เหล้าเลม่อน เป็นเครื่องดื่มดับร้อนยอดนิยมของชาวอิตาลี แหล่งกำเนิดมาจากทางตอนใต้ของอิตาลี ที่เป็นแหล่งปลูกเลมอนจำนวนมากของอิตาลี  "
      }
                      ]
      },
      {
        "booth_id": "A2",
        "brands": "BARISTO",
        "items": [
          {
            "name": "สาโทซ่า สไตล์คนรุ่นใหม่",
            "description": "ทำจากข้าวเหนียว 100% ซ่าและหอมหวานสดใหม่ สดชื่น"
        },
        {
            "name": "สาโทซ่า รสลิ้นจี่ สไตล์คนรุ่นใหม่",
            "description": "สาโทจากข้าวเหนียวและลิ้นจี่ ส่วนผสมที่ลงตัว หอมหวาน สดชื่น"
        }
                      ]
      },
      {
        "booth_id": "A2",
        "brands": "RAINBOW",
        "items": [
                      ]
      },
      {
        "booth_id": "A3",
        "brands": "สุราข้าวหอมชัยภูมิ",
        "items": [
          
                      ]
      },
      {
        "booth_id": "A3",
        "brands": "อีสานรัม",
        "items": [
          {
            "name": "Issan Rum (หนองคาย)",
            "description": "กลั่นในหม้อทองแดงจากน้ำอ้อยออร์แกนิคคั้นสด มีกลิ่นอ้อยชัดเจน"
        },
        {
            "name": "Samui by Issan Rum (สมุย)",
            "description": "กลั่นจาก molasses (กากน้ำตาลอ้อย)ออร์แกนิค มีกลิ่นของคาราเมลและกล้วยตากแห้ง"
        }
                      ]
      },
      {
        "booth_id": "A3",
        "brands": "WHITE SHARK SUMMER BEACH",
        "items": [
          {
            "name": "Koyote Lumka",
            "description": "สุรากลั่นจากผลไม้แท้ 100% มีทั้งหมด 10 รสชาติ เหล้าลิ้นจี่, เหล้าสตอเบอร์รี่, เหล้าสาลี่, เหล้าลำไย, เหล้าข้าวโพด, เหล้ามะม่วง, เหล้ามันฝรั่ง, เหล้าอ้อย, เหล้ากาแฟ และเหล้าบ๊วย กลิ่นหอม รสนุ่มและดื่มง่าย"
        }
                      ]
      },
      {
        "booth_id": "A4",
        "brands": "โคโยตี้ ลำก้า",
        "items": [
                      ]
      },
      {
        "booth_id": "A5",
        "brands": "PUR SPIRIT OF THAILAND",
        "items": [
                      ]
      },
      {
        "booth_id": "A5",
        "brands": "ERAWAN",
        "items": [
                      ]
      },
      {
        "booth_id": "A5",
        "brands": "SIAM GIN",
        "items": [
                      ]
      },
      {
        "booth_id": "A6",
        "brands": "FURANO",
        "items": [
                      ]
      },
      {
        "booth_id": "A6",
        "brands": "ตำนาน",
        "items": [
          {
            "name": "สุราตำนาน ตราด",
            "description": "ทำจากข้าวกล้องและ หอมข้าวอ่อนๆ"
        }
                      ]
      },
      {
        "booth_id": "A7",
        "brands": "COB",
        "items": [
          {
            "name": "สุรา Chamber Of Bottles ",
            "description": "แบรนด์สุราจากอำเภอท่าวังผา จังหวัดน่าน ที่แปรรูปผลผลิตทางการเกษตรเช่น ข้าว กาแฟ โกโก้ มะแข่น เปลี่ยนเป็นสุราที่รสชาติไม่ซ้ำใคร"
        }
                      ]
      },
      {
        "booth_id": "A7",
        "brands": "บรรเจิดเบียร์",
        "items": [
                      ]
      },
      {
        "booth_id": "A8",
        "brands": "บำเรอ",
        "items": [
          {
            "name": "Dry Red ไวน์แดง",
            "description": "ไวน์แดง องุ่นสายพันธุ์ชีราซ คัดสรรอย่างดี ผ่านการบ่มอย่างพิถีพิถันในโรงบ่มเหนือสุดแดนสยามจังหวัดเชียงราย บอดี้เข้มข้น แต่นิ่มนวล ลงตัว ตามสไตล์ไทย-เยอรมัน"
        },
        {
            "name": "Dry White ไวน์ขาว",
            "description": "ไวน์ขาว องุ่นสายพันธุ์ ชาดอนเนย์ ดรายไวน์ สีทองเข้ม มีกลิ่นฟรุ๊ตตี้ชัดเจน จุดเด่นขององุ่นสายพันธุ์นี้จะมีโน๊ตของ น้ำผึ้งผสมส้มและลูกท้อ มีรสชาติฝาดปานกลางผสมผสานกับกลิ่นหอม คล้าย ๆ ความซับซ้อนของดอกไม้ "
        }
                      ]
      },
      {
        "booth_id": "A8",
        "brands": "THAY",
        "items": [
          {
            "name": "สุรา THAY (เท) สูตร Cool Man ",
            "description": "สุรากลั่นนุ่มหอมอบอวลจากตาลโตนดและข้าวหอม\nและนำมาบ่มต่อด้วยส่วนผสมจากท้องถิ่นอีก 16 ชนิด\nจนได้ความหอม หวาน นุ่ม อบอวล และเย็นซ่า\nชุ่มคอ ยิ่งดื่ม ยิ่งสดชื่น"
        },
        {
            "name": "THAY ว็อดก้าตาลโตนด",
            "description": "ว็อดก้า ที่ไม่มีกลิ่นฉุน และไม่บาดคอ ทั้งมีรสนุ่ม พร้อมเซอร์ไพร๊ซ์ด้วย After taste ที่หอมยาวนาน"
        }
                      ]
      },
      {
        "booth_id": "A8",
        "brands": "ลุงนิด",
        "items": [
          {
            "name": "ลุงนิด ดงมะดะ สีแดง",
            "description": "ผลิตจากข้าวเหนียว ที่กลั่น 1 รอบ มีกลิ่น รส ที่เข้มข้นตามแบบฉบับ สุราพื้นบ้านแบบดั้งเดิม"
        },
        {
            "name": "ลุงนิด ดงมะดะ สีน้ำเงิน",
            "description": "ผลิตจากข้าวเหนียว ที่กลั่น 2 รอบ มี เอกลักษณ์กลิ่นวัตถุดิบเรื่อๆ  รส ที่นุ่มนวล \nไม่มีกลิ่นฉุน ไม่บาดคอ สามารถใช้ผสมทำ cocktail ได้หลากหลายชนิด"
        },
        {
            "name": "Uncle Nid blue",
            "description": "ผลิตจากข้าวเหนียว และ  น้ำตาลจากอ้อย เหล้าตัวนี้มีกลิ่นอายของเหล้ารัม\n มีรสชาติและกลิ่นหอมหวานกลมกล่อม นุ่มนวล หอมกลิ่น มะพร้าว ใบเตย อ่อนๆ \nเหมาะสำหรับ หนุ่มสาว ที่ ไม่ชอบความแสบคอและขมปากมาก "
        },
        {
            "name": "Uncle Nid yellow",
            "description": "ผลิตจากข้าวเหนียว  น้ำตาลจากอ้อย ส้ม  และ  จูนิเปอร์     \nเหล้าตัวนี้มีกลิ่นอายของเหล้าจิน  มีรสชาติและกลิ่นหอมหวานกลมกล่อม   มีกลิ่น รส ที่นุ่มนวล หอมกลิ่นส้มอ่อนๆ \nสามารถใช้ผสมทำ cocktail ได้หลากหลายชนิดและเข้ากันได้ดีกับเครื่องดื่มที่มีส้มเป็นส่วนประกอบ"
        }
                      ]
      },
      {
        "booth_id": "A9",
        "brands": "CHALONG BAY",
        "items": [
          {
            "name": "ฉลองเบย์",
            "description": "ฉลองเบย์เป็นสุราจากภูเก็ตที่ได้รับรางวัลรางวัลเหรียญทองมากมายระดับนานาชาติ และผลิตจากอ้อยออแกนิกไทย 100% โดยไม่มีการใส่น้ำตาลเทียม และสารปรุงแต่ง พร้อมวิธีการกลั่นโดยเครื่องกลั่นทองแดงนำเข้าจากประเทศฝรั่งเศส \nโดยทั่วไปแล้วมีเพียง3%ในโลกที่ใช้น้ำอ้อยสดผลิตสุราอย่างฉลองเบย์ ในขณะที่ส่วนใหญ่จะใช้กากน้าตาลในการผลิตแทน นอกจากนี้ฉลองเบย์ยังให้ความสำคัญกับการทำธุรกิจที่ยั่งยืนโดยร่วมมือกับชาวนาท้องถิ่นมาอย่างยาวนานถึง 12 ปี เพื่อเพาะปลูกอ้อยโดยปราศจากยาฆ่าแมลงและสารเคมี และใช้วิธีการเก็บเกี่ยวโดยไม่มีการเผาไร่"
        }
                      ]
      },
      {
        "booth_id": "A9",
        "brands": "LANNA",
        "items": [
          {
            "name": "ลานนา",
            "description": "ลานนาทำจากข้าวหอมมะลิออแกนิก 100% จากภาคเหนือที่ได้รับการรับรองมาตรฐานเกษตรอินทรีย์จากสหภาพยุโรป และไม่มีน้ำตาลเทียมและสารปรุงแต่ง (ซึ่งโดยทั่วไปแล้ว คุณภาพของข้าวหอมมะลิไทยได้รับการยกย่องว่าเป็นข้าวรสชาติดีที่สุดในโลก) \nลานนาเกิดขึ้นจากความร่วมมือของกลุ่มบาร์เทนเดอร์ฝีมือเยี่ยมของเมืองไทย และผลิตจากการเพาะปลูกขนาดเล็กของกลุ่มเกษตรกรท้องถิ่น เพื่อสนับสนุนชุมชนและสิ่งแวดล้อมท้องถิ่น นอกจากนี้ ลานนายังได้รับเหรียญเงินจากงาน International Bartender Spirits Awards 2023 ซึ่งเป็นหนึ่งในงานแข่งขันสุราที่ใหญ่ที่สุดในประเทศอังกฤษอีกด้วย"
        }
                      ]
      },
      {
        "booth_id": "A9",
        "brands": "SANEHA",
        "items": [
          {
            "name": "เสน่ห์หา",
            "description": "\"เสน่ห์หา\" เป็นสุราธรรมชาติแปลกใหม่ที่ใช้เฉพาะวัตถุดิบธรรมชาติ 100% โดยไม่มีน้ำตาลเทียมและสารปรุงแต่งที่มาจากประเทศไทย เราเลือกใช้สมุนไพรไทยธรรมชาติ 5 ชนิดและจูนิเปอร์ออแกนิกที่นำเข้าจากต่างประเทศ สิ่งที่ทำให้เสน่ห์หาเป็นเอกลักษณ์คือมะแขว่นที่เป็นวัตถุดิบหายากจากป่าธรรมชาติของไทยและการใช้เครื่องกลั่นทองแดงแบบดั้งเดิมที่นำเข้าจากประเทศฝรั่งเศส \nนอกจากนี้ เสน่ห์หายังได้รับรางวัลเหรียญทอง International Bartender Spirits Awards 2023 ซึ่งเป็นหนึ่งในงานแข่งขันสุราที่ใหญ่ที่สุดในประเทศอังกฤษอีกด้วย"
        }
                      ]
      },
      {
        "booth_id": "A10",
        "brands": "SATO",
        "items": [
          {
            "name": "ซาโต้ สาโทวิสาหกิจชุมชนวังน้ำเขียว",
            "description": "สาโทแบบพรีเมียมที่คัดเลือกวัตถุดิบข้าวชั้นดีจากวังน้ำเขียว ทำจากข้าวหอมมะลิ กข.15 และข้าวเหนียว กข.6 \nผ่านกรรมวิธีผลิตแบบโลกใหม่ทำให้มีรสชาติไม่เหมือนสาโททั่วไป กลิ่นและรสชาติหอมคล้ายน้ำมะพร้าวน้ำตาลสด"
        }
                      ]
      },
      {
        "booth_id": "A10",
        "brands": "CONNOLLY",
        "items": [
          {
            "name": "Connolly irish whiskey",
            "description": "ทำจาก ซิงเกิ้ลเกรน เบลนใส่กับ ซิงเกิ้ลมอลต์ ผสมผสานกันอย่างลงตัว เป็นไอริชวิสกี้ ที่อร่อย รสชาติไม่บาดคอ นุ่มละมุน ตั้งแต่สัมผัสแรก หวานติดปลายลิ้น มีกลิ่นอ่อน ของ ถัง เชอรี่โอ๊ค  แช่เย็นเพิ่มความอร่อย เหมาะกับ การดื่มแบบไม่ผสม ใส่น้ำแข็งก้อนเดียว เลี้ยวแน่นอน \nเปิดประสบการณ์ใหม่ๆกับเรา ด้วยสัมผัสแรกที่นุ่มนวล สิ่งที่ล่อใจเกินต้านทาน"
        }
                      ]
      },
      {
        "booth_id": "A11",
        "brands": "TANODE",
        "items": [
          {
            "name": "โตนด ",
            "description": "สุรากลั่นจากน้ำตาลโตนด 100% ไม่ผสมน้ำตาล ใช้วัตถุดิบหลักจากท้องถิ่นเพื่อส่งเสริมรายได้แก่ชาวบ้าน ใช้ยีสต์ธรรมชาติ โดยนำน้ำตาลโตนดมาเคี่ยวที่อุณภูมิ 70 องศาจนเป็น คาราเมล ให้รสชาติที่กลมกล่อม หอม After test หวานปลายทานง่าย ไม่บาดคอ "
        }
                      ]
      },
      {
        "booth_id": "A11",
        "brands": "NASAN",
        "items": [
          {
            "name": "สุรานาสาร",
            "description": "สุรากลั่นจากนำ้ตาลมะพร้าว100%โดยใช้แหล่งน้ําที่อุดมไปด้วยแร่ธาตุ กระบวนการผลิตจะผสมผสานระหว่างภูมิปัญญาชาวบ้านกับระบบการกลั่นสมัยใหม่ ดื่มง่ายไม่ได้ถ่ายรูปเท่ห์ๆ"
        }
                      ]
      },
      {
        "booth_id": "A12",
        "brands": "สบายสบ๊าย",
        "items": [
                      ]
      },
      {
        "booth_id": "A12",
        "brands": "จตุชีวา",
        "items": [
                      ]
      },
      {
        "booth_id": "A13",
        "brands": "INTHONE BREWING",
        "items": [
          {
            "name": "Inthone pineapple ",
            "description": "สไตล์เหล้ามิกซ์ (RTD)  โดยใช้สับปะรดทองระยอง กับ เหล้า Hopster มิกซ์ \nด้วยอัดราส่วนที่ลงตัว แล้วอัดให้ซ่าด้วย Co2  (บอกโคตรได้)"
        },
        {
            "name": "บ๊วย ยาย จันทร์",
            "description": "สไตล์เหล้ามิกซ์ (RTD) เราใช้ไซรับบ๊วยจาก เกษตรกรของจังหวัดเชียงราย แล้วนำมา มิกซ์\n เหล้า Hopster  ด้วยอัดราส่วนที่ลงตัว แล้วอัดให้ซ่าด้วย Co2  (บอกโคตรได้)"
        }
                      ]
      },
      {
        "booth_id": "A13",
        "brands": "HOPSTER",
        "items": [
          {
            "name": "Hopster spirits",
            "description": "เป็นออกแบบเหล้าชุมชนให้เป็นเหมือน เหล้าสไตล์ Gin โดยส่วนผสมหลัก\nจะเป็นข้าวเหนียวของทางเชียงราย และ ส่วนผสมที่โดดเด็ดของ คือ Hop และ จูนิเปอร์   "
        }
                      ]
      },
      {
        "booth_id": "A13",
        "brands": "CHONG",
        "items": [
                      ]
      }
    ]
  }
  